commands_templates/GetReplayConfiguration0.xml

<soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope" xmlns:wsdl="http://www.onvif.org/ver10/replay/wsdl">
   <soap:Header/>
   <soap:Body>
      <wsdl:GetReplayConfiguration/>
   </soap:Body>
</soap:Envelope>